"Remove Account" = "Remove Account";
"Default account" = "Default account";
"Username" = "Username";
"Display name" = "Отображаемое имя";
"User ID" = "ID пользователя";
"Password" = "Пароль";
"Domain" = "Сервер";
"Proxy" = "Прокси";
"Transport" = "Transport";
"Outbound proxy" = "Исходящий прокси";
"AVPF" = "AVPF";
"More options" = "Дополнительный счет";
